<html>
	<head>
		<title>№2</title>
	</head>
	<body>
		<?php
			$a='ГАПОУ СО НТГМК';
			$b='ЭТО';
			$c='ЦК Информационных технологий';
			$d='Основы Web-дизайна';
			$k=80;
			$t='Селиванова К.Е.';
			$g=854;
			$st='Костромина Екатерина Егоровна';
			echo 'Название образовательного учреждения: '.$a.'<br>';
			echo 'Отделение: '.$b.'<br>';
			echo 'Цикловая комиссия: '.$c.'<br>';
			echo 'Кабинет '.$k.'<br>';
			echo 'Преподаватель: '.$t.'<br>';
			echo 'Номер группы: '.$g.'<br>';
			echo 'ФИО студентки: '.$st;
		?>
	</body>
</html>